"More than %1$@ used on %2$@" = "Mehr als %1$@ verbleiben auf %2$@"; // disk space
"Free memory below %@" = "Freier Speicher unter %@";
"CPU usage above %1$@ for %2$@ seconds" = "CPU-Auslastung über %1$@ für %2$@ Sekunden";
"iStat Menus has been updated" = "iStat Menus wurde aktualisiert";
"Battery now at %@" = "Ladestand aktuell bei %@";
"No internet connection" = "Keine Internetverbindung";
"Currently %1$@. Feels like %2$@." = "Aktuell %1$@. Gefühlt %2$@."; // weather temperatures
"%li minutes remaining on battery" = "%li Minuten Batterielaufzeit verbleibend";
"iStat Menus %.2f (%i) is now installed." = "iStat Menus %.2f (%i) ist nun installiert.";
"%@ chance of rain" = "%@ Regenwahrscheinlichkeit";
"Charger connected" = "Ladeadapter verbunden";
"Daylight saving starts tomorrow at %@" = "Sommerzeit beginnt morgen um %@";
"Low Battery" = "Batterie fast leer";
"Forecast for today" = "Vorhersage für heute";
"Clocks forward %@ hour" = "Die Uhr wird eine Stunde vorgestellt";
"New IP Address '%@'" = "Neue IP-Addresse '%@'";
"Active GPU changed" = "Aktive GPU gewechselt";
"%i Weather Alerts" = "%i Wetteralarms";
"Weather Alert" = "Wetteralarm";
"S.M.A.R.T. status changed" = "S.M.A.R.T.-Status geändert";
"%@ chance of rain tonight" = "%@ Regenwahrscheinlichkeit tagsüber";
"Load Average above %1$@ for %2$@ seconds" = "Mittlere Auslastung über %1$@ für %2$@ Sekunden";
"%1$@ now at %2$@" = "%1$@ aktuell bei %2$@"; // battery level now at %
"'%@' is now being used" = "'%@' wird nun verwendet"; // 'x gpu' is now being used
"Memory pressure above %@" = "Speicherdruck über %@";
"Daylight saving ends on %@" = "Sommerzeit endet am %@";
"Charger disconnected" = "Ladeadapter getrennt";
"Connected to '%@'" = "Verbunden mit '%@'";
"Battery is now charged" = "Batterie ist geladen";
"Daylight saving ends tomorrow at %@" = "Sommerzeit endet morgen um %@";
"Forecast for tomorrow" = "Vorhersage für morgen";
"New public IP Address '%@'" = "Neue öffentliche IP-Addresse '%@'";
"%@ chance of rain at night" = "%@ Regenwahrscheinlichkeit nachts";
"Low %1$@, High %2$@." = "Min %1$@, Max %2$@."; // weather temperatures
"Wi-Fi connected to '%@'" = "WLAN verbunden mit '%@'";
"Connected to internet" = "Mit Internet Verbunden";
"Daylight saving starts on %@" = "Sommerzeit beginnt am %@";
"'%1$@' above %2$@ for %3$@ seconds" = "'%1$@' über %2$@ für %3$@ Sekunden"; // sensor above value for x seconds
"Clocks back %@ hour" = "Die Uhr ist eine Stunde zurückgestellt";
"Less than %1$@ left on %2$@" = "Weniger als %1$@ verbleiben auf %2$@"; // disk space
"Current conditions" = "Aktuelles Wetter";


// Unlocalized strings



// Unlocalized strings

"Internet" = "Internet";


// Modified strings

